data_entry=Saisie de donn\u00e9es
org_unit=Unit\u00e9 d\u2019organisation
org_unit_dashboard_info=L\u2019unit\u00e9 d\u2019organisation est le pays SUN concern\u00e9. Utilisez le menu situ\u00e9 sur la gauche pour s\u00e9lectionner le pays SUN pour lequel vous souhaitez ins\u00e9rer ou visualiser des donn\u00e9es.
please_select=[S\u00e9lectionner]
search=Rechercher
select_or_search=[Rechercher]
loading_tree=Menu en cours de chargement
loading_metadata=M\u00e9tadonn\u00e9es en cours de chargement
in_progress=En cours
error=Erreur
go=Go
yes=Oui
no=Non
add=Ajouter
save=Sauvegarder
close=Fermer
description=Description
required=Requis
unable_to_fetch_data_from_server=Impossible de r\u00e9cup\u00e9rer les donn\u00e9es dans le serveur
are_you_sure_to_delete= \u00cates-vous s\u00fbr de vouloir supprimer?
previous_periods=P\u00e9riodes pr\u00e9c\u00e9dentes
next_periods=P\u00e9riodes suivantes
prev=Pr\u00e9c
next=Suiv
empty=[ Vide ]
survey=Questionnaire
year=Ann\u00e9e
error=ERREUR
info=INFO
warning=Avertissement
no_data_exists= Aucune donn\u00e9e existante
export_excel=Exporter en format Excel
export_pdf=Exporter en format PDF
comment=Commentaire
are_you_sure_to_mark_complete= Etes-vous certain d\u2019avoir compl\u00e9t\u00e9 le questionnaire dans son int\u00e9gralit\u00e9 ?
are_you_sure_to_mark_not_complete=Etes-vous certain de vouloir reprendre la saisie de donn\u00e9es ?
success=Effectu\u00e9
back_to_data_entry=Retour \u00e0 la saisie
mark_complete=Questionnaire compl\u00e9t\u00e9
mark_complete_desc=En cliquant sur ce bouton, vous certifiez que la saisie de donn\u00e9es est termin\u00e9e pour le pays et l\u2019ann\u00e9e s\u00e9lectionn\u00e9s. Une notification sera automatiquement envoy\u00e9e au Secr\u00e9tariat. Vos donn\u00e9es pourront \u00eatre utilis\u00e9es pour la cr\u00e9ation de rapports officiels, disponibles au niveau global.
mark_not_complete=Questionnaire non compl\u00e9t\u00e9
mark_not_complete_desc=En cliquant sur ce bouton, votre questionnaire ne sera plus consid\u00e9r\u00e9 comme complet. Les donn\u00e9es saisies ne seront pas utilis\u00e9es pour la cr\u00e9ation de rapports officiels au niveau global.
marked_complete=Questionnaire marqu\u00e9 complet
marked_not_complete=Questionnaire marqu\u00e9 incomplet
select_thematic_area=Veuillez s\u00e9lectionner les domaines th\u00e9matiques depuis la liste de gauche.
select_action_left=Veuillez s\u00e9lectionner les actions depuis la liste de gauche.
please_select_left= Veuillez s\u00e9lectionner depuis la liste de gauche.
required_fields_list=Veuillez r\u00e9pondre aux questions suivantes
outcome=R\u00e9sultat
output=Produit
question=Question
show_definition_info=Toutes les questions se r\u00e9f\u00e8rent \u00e0 l\u2019Ann\u00e9e de R\u00e9f\u00e9rence s\u00e9lectionn\u00e9e dans le menu d\u00e9roulant. Il est n\u00e9cessaire de r\u00e9pondre \u00e0 toutes les questions pour compl\u00e9ter le questionnaire. 
missing_definition=Il n\u2019existe pas de d\u00e9finition pour cette question. 
view_data_as_table=Afficher donn\u00e9es saisies
view_data_as_table_desc=Ce bouton permet de visualiser toutes les questions dans un tableau, ainsi que les donn\u00e9es qui ont \u00e9t\u00e9 saisies jusqu\u2019\u00e0 pr\u00e9sent pour le pays et l\u2019ann\u00e9e s\u00e9lectionn\u00e9s.
important=Important
joint_program=Programme Commun des Nations Unies
chars_remaining=Caract\u00e8res disponibles
un_ntk_sun_rs=Ressources du R\u00e9seau des Nations Unies
user_manual=Manuel d\u2019utilisation pour l\u2019outil de suivi du R\u00e9seau des NU
un_ntk_sun_tools_rs=Outils et ressources du R\u00e9seau des NU pour le SUN
un_ntk_sun_str=Strat\u00e9gie du R\u00e9seau des NU pour le SUN (2016-2020)
mtd_nut_exp_tra=M\u00e9thodologie pour le suivi des investissements en nutrition
can_for_nut=Compendium des Actions de Nutrition
report_completed_not_editable=Le questionnaire de ce pays a \u00e9t\u00e9 compl\u00e9t\u00e9 et les donn\u00e9es ne sont plus modifiables. Si vous souhaitez effectuer des modifications, veuillez cliquer sur Questionnaire non compl\u00e9t\u00e9.
url_desc=T\u00e9l\u00e9charger la M\u00e9thodologie pour le suivi des investissements en nutrition